Dlubal.DynamPro.ModalResponseCombinationRule
Modal response combination rule

Dlubal.DynamPro.ModalResponseCombinationRule.ModalCombinationRuleUnknown
Unknown type

Dlubal.DynamPro.ModalResponseCombinationRule.1
Unknown type

Dlubal.DynamPro.ModalResponseCombinationRule.ModalCombinationSRSS
SRSS

Dlubal.DynamPro.ModalResponseCombinationRule.ModalCombinationCQC
CQC